
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Прозорец";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Избиране на всеки телефон от Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Условия в сила";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Първият разговор е безплатен. Пробвайте.";
